[{
    "new": "Esta es una noticia de prueba, metida a piñon. Iba a ser texto falso pero no se porque no me deja ponerlo,Esta es una noticia de prueba, metida a piñon. Iba a ser texto falso pero no se porque no me deja ponerlo,Esta es una noticia de prueba, metida a piñon. Iba a ser texto falso pero no se porque no me deja ponerlo,Esta es una noticia de prueba, metida a piñon. Iba a ser texto falso pero no se porque no me deja ponerlo,Esta es una noticia de prueba, metida a piñon. Iba a ser texto falso pero no se porque no me deja ponerlo,Esta es una noticia de prueba, metida a piñon. Iba a ser texto falso pero no se porque no me deja ponerlo,Esta es una noticia de prueba, metida a piñon. Iba a ser texto falso pero no se porque no me deja ponerlo,"
,
"date": "13 de enero",
"user": "GG",
"id": "1-a-1"
},{
    "new": "otra prueva mas, metida a piñon. Menudo toston cuando tenga que meter esto en Mysql2,otra prueva mas, metida a piñon. Menudo toston cuando tenga que meter esto en Mysql2otra prueva mas, metida a piñon. Menudo toston cuando tenga que meter esto en Mysql2otra prueva mas, metida a piñon. Menudo toston cuando tenga que meter esto en Mysql2otra prueva mas, metida a piñon. Menudo toston cuando tenga que meter esto en Mysql2otra prueva mas, metida a piñon. Menudo toston cuando tenga que meter esto en Mysql2otra prueva mas, metida a piñon. Menudo toston cuando tenga que meter esto en Mysql2"
,
"date": "31 de enero",
"user": "Comisión Agrícola",
"id": "2-b-2"
},
{
    "new": "Va a llevarme mucho tiempo hacer esta web, espero que quede cutre,Va a llevarme mucho tiempo hacer esta web, espero que quede cutreVa a llevarme mucho tiempo hacer esta web, espero que quede cutreVa a llevarme mucho tiempo hacer esta web, espero que quede cutreVa a llevarme mucho tiempo hacer esta web, espero que quede cutreVa a llevarme mucho tiempo hacer esta web, espero que quede cutreVa a llevarme mucho tiempo hacer esta web, espero que quede cutre"
,
"date": "8 de Febrero",
"user": "Mariola",
"id": "3-c-3"
}
]